<?php
    include_once "../config.php";
?>
<!DOCTYPE html>
<html lang="en">
    <head>
        <?php include_once(LOCAL_PATH.'includes/head.php'); ?>
    </head>
    <body>
        <!-- top nav -->
        <?php include_once(LOCAL_PATH.'includes/nav-top.php'); ?>

        <!-- header -->
        <?php include_once(LOCAL_PATH.'includes/header.php'); ?>

        <!-- bottom nav -->
        <?php include_once(LOCAL_PATH.'includes/nav-bottom.php'); ?>

        <div class="main-container">
            <!-- content -->
            <div class="content pull-left">
                <!-- left-side of content that include calendar widget -->
                <div class="box full-box pull-left">
                    <h3><span class="pull-right rtl">درباره ما</span></h3>
                    <div class="content">
                        <p class="rtl text-justify">

                            در سال 1279 هجري شمسي يك موتور برق 12 اسبي 110 ولت از خارج از كشور

                            خريداري و در “بالا خيابان مشهد” نصب شد تا براي روشنايي حرم مطهر حضرت‌

                            امام‌رضا(ع) مورد استفاده قرار گيرد. اما اولين مجوز تاسيس يك كارخانه

                            برق در كشور به يك بازرگان ايراني به نام حاج‌حسين آقا امين‌الضرب داده

                            شد . حاج امين‌الضرب اقدام به تاسيس اولين كارخانه برق عمومي در تهران

                            كرد. تهران تا سال 1283 هـ.ش فاقد برق بود. از اين زمان به بعد چند

                            خيابان عمده تهران داراي برق شدند<br>

                            در اين هنگام شهرداري تهران مسووليت تهيه، نصب ،‌تعمير و نگهداري

                            تأسيسات مربوط به روشنايي معابر را برعهده داشت و به اين منظور در

                            شهرداري تهران واحدي به نام “اداره روشنايي” ايجاد شد. <br>

                            تا اينكه در سال 1315 با تصويب اساسنامه مؤسسه برق شهرداري تهران،‌اداره

                            روشنايي شهرداري به مؤسسه برق تهران تبديل شد و به عنوان يك مؤسسه

                            مستقل زيرنظر شهرداري به انجام وظايف خود پرداخت. <br>

                            در واقع تا سال 1341 براي مديريت برق كشور سازمان واحدي وجود نداشت و

                            تصميمات كلان از طريق وزارت كشور و سازمان برنامه و بودجه به شهرداريها

                            و مؤسسات خصوصي يا دولتي متولي برق در شهرستانها ابلاغ و اعمال مي‌شد.

                            با افزايش تقاضا و خارج شدن توليد و مصرف برق از وضعيت محدود منطقه‌اي

                            و بخصوص ايجاد نيروگاههاي آبي در برنامه سوم عمراني كشور كه از مهرماه

                            1341 به اجرا گذاشته شد، صنعت برق اهميت بيشتري يافت و ايجاد سازمان

                            مستقلي براي توسعه اين صنعت لازم تشخيص داده شد. به اين منظور در دي‌ماه

                            1341 سازمان برق ايران تأسيس شد. <br>

                            توسعه سريع صنعت برق فكر ايجاد وزارتخانه‌اي براي تأمين آب و برق

                            موردنياز كشور را ايجاد كرد و برهمين اساس در 22 اسفند 1342 وزارت آب و

                            برق تأسيس شد. در تيرماه 1344 قانون توسعة مؤسسات برق غيردولتي به

                            تصويب مجلسين شوراي ملي و سنا (مجلسين وقت)‌رسيد. همين طور براساس ماده

                            2 قانون سازمان برق ايران در سال 1346 به وزارت آب و برق اجازه داده شد

                            تا كشور را از نظر تأمين برق،‌بدون الزام به پيروي از تقسيمات كشوري به

                            مناطقي تقسيم و به تدريج نسبت به تأسيس شركتهاي برق منطقه‌اي اقدام كند.

                            <br>

                            در سال 1348 نيز شركت توانير با مسؤوليت توسعة‌تأسيسات توليد، انتقال و

                            عمده فروشي برق تشكيل شد. <br>

                            در 28 بهمن 1353 با محول كردن برنامه‌ريزي جامع و هماهنگ‌كردن فعاليت

                            انرژي در سطح كشور به وزارت آب و برق اين وزارت به وزارت‌ نيرو تغيير

                            نام يافت و در همان سال و سال بعد تغييراتي در اساسنامه شركت توانير

                            ايجاد شد. پس از پيروزي انقلاب اسلامي و با شرايط جديدي كه در صنعت برق

                            از نظر كيفي و كمي ايجاد شد مسأله تغييرات در ساختار صنعت برق اهميت

                            ويژه‌اي يافت و سرانجام شركت توانير در مهرماه سال 1374 به سازمان

                            مديريت توليد و انتقال نيروي برق ايران(توانير) تبديل و وظايف و

                            مأموريتهاي معاونت امور برق وزارت نيرو به اين سازمان محول و پست

                            مديرعامل اين سازمان به معاونت امور برق داده شد. <br>

                            بالاخره در جلسه مورخ 27/9/81 هيئت وزيران بنا به پيشنهاد وزارت نيرو و

                            تأييد سازمان مديريت و برنامه‌ريزي كشور و وزارت امور اقتصادي و دارايي

                            در ساختار شركت توانير تغييراتي ايجاد و اساسنامه آن به نام شركت

                            مادرتخصصي مديريت توليد، انتقال و توزيع نيروي برق ايران (توانير)‌به

                            تصويب رسيد. <br>
                            <br>
                        </p>
                    </div>
                </div><!-- /left-side of content that include calendar widget -->
            </div><!-- /content -->

            <!-- right side menu -->
            <?php include_once(LOCAL_PATH.'includes/rightmenu.php'); ?>
        </div>

        <!-- footer -->
        <?php include_once(LOCAL_PATH.'includes/footer.php'); ?>

        <!-- copyright box -->
        <?php include_once(LOCAL_PATH.'includes/copyright.php'); ?>

        <!-- essential scripts of site -->
        <?php include_once LOCAL_PATH."includes/scripts.php" ?>
        <!-- /essential scripts of site -->
    </body>
</html>